literature/soneto-a-ti.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Soneto a Ti</title>
<meta name="generator" content="Org Mode" />
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="icon" type="image/x-icon" href="/static/profile.png">

<link rel="preconnect" href="https://rsms.me/">
<link rel="stylesheet" href="https://rsms.me/inter/inter.css">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link
    href="https://fonts.googleapis.com/css2?family=IBM+Plex+Mono:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;1,100;1,200;1,300;1,400;1,500;1,600;1,700&display=swap"
    rel="stylesheet">

</head>
<body>
<div id="preamble" class="status">
<header>
    <h1>
        <a id="bigtitle" href="/">Gabriel</a>
    </h1>
    <nav>
        <ul id="navlist">
            <li id="navlistitem"><a href="/projects.html">Projects</a></li>
            <li id="navlistitem"><a href="/posts/">Posts</a></li>
            <li id="navlistitem"><a href="/literature/">Literature</a></li>
        </ul>
    </nav>
</header>
<div id="date">
    13 July, 2026 <i>Anno Domini</i> - 22:44
</div>
</div>
<div id="content" class="content">
<h1 class="title">Soneto a Ti</h1>
<p class="verse">
Esvai-se tosco o republicanismo<br />
E por ter já visto sua beleza<br />
Nunca assim tão feliz foi a tristeza<br />
De se ver a praticar lacronismo<br />
<br />
E tiveste tu tamanha certeza!<br />
Que jamais cairia em anarquismo<br />
Sem ver d'onde vem o puritanismo<br />
E entender, de todos, a natureza<br />
<br />
Ouve os sinos que por ti dobrarão<br />
Seu terrível silêncio inimigo<br />
Que pares de olhos por ti chorarão?<br />
<br />
Quando estiver em campo desamigo?<br />
Quais são os que por ti em vão, rezarão?<br />
Poderás contar só mesmo comigo<br />
</p>
</div>
<div id="postamble" class="status">
<footer>
    <hr width="80%">
    © Gabriel G. de Brito (CC-BY-NC). Code for this page is free and open
    source, licensed under the MIT license. Help improving it on
    <a href="https://github.com/gboncoffee/gboncoffee.github.io">GitHub</a>.
</footer>
</div>
</body>
</html>
